acceptance/evidence/engineering-worker-runs/task_711001721b5146d796a571ad/prepare/revision-1/prep_0656e3fc26be427595c71ff0/blind_channel/nominal/readback-case/system/controlDict
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object controlDict;
}
application simpleFoam;
startFrom startTime;
startTime 0;
stopAt endTime;
endTime 450;
deltaT 1;
writeControl timeStep;
writeInterval 450;
purgeWrite 0;
writeFormat ascii;
writePrecision 12;
writeCompression off;
timeFormat general;
timePrecision 12;
runTimeModifiable false;
functions {}

