acceptance/evidence/engineering-worker-runs/task_711001721b5146d796a571ad/prepare/revision-1/prep_0656e3fc26be427595c71ff0/blind_channel/nominal/readback-case/constant/turbulenceProperties
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object turbulenceProperties;
}
simulationType laminar;
