acceptance/evidence/engineering-worker-runs/task_711001721b5146d796a571ad/prepare/revision-1/prep_0656e3fc26be427595c71ff0/blind_channel/nominal/readback-case/0/p
FoamFile
{
 version 2.0;
 format ascii;
 class volScalarField;
 object p;
}
dimensions [0 2 -2 0 0 0 0];
internalField uniform 0;
boundaryField {
 inlet { type zeroGradient; }
 outlet { type fixedValue; value uniform 0; }
 walls { type zeroGradient; }
 frontAndBack { type empty; }
}
