acceptance/evidence/engineering-worker-runs/task_711001721b5146d796a571ad/prepare/revision-1/prep_0656e3fc26be427595c71ff0/blind_channel/nominal/readback-case/system/fvSchemes
FoamFile
{
 version 2.0;
 format ascii;
 class dictionary;
 object fvSchemes;
}
ddtSchemes { default steadyState; }
gradSchemes { default Gauss linear; }
divSchemes { default none; div(phi,U) Gauss linearUpwind grad(U); div((nuEff*dev2(T(grad(U))))) Gauss linear; }
laplacianSchemes { default Gauss linear corrected; }
interpolationSchemes { default linear; }
snGradSchemes { default corrected; }
wallDist { method meshWave; }
